<!DOCTYPE html >
<html>
	<head>
		<meta name="robots" content="all">
        <meta charset="UTF-8">
		<meta name="description" content="Стоматология Выборгский район Петербурга, стоматологическая клиника в Выборгском районе Петербурга">
		<meta name="keywords" content="стоматология выборгский район, стоматологическая клиника, стоматология, лечение зубов">
        <title>Стоматологическая клиника Выборгского района Санкт-Петербурга ООО «Стоматологическая клиника - Кутузова»</title>
        <link rel="stylesheet" type="text/css" href="styles.css">
		<link rel="stylesheet" type="text/css" href="stylesmobile.css">
	</head>

	
	<body> 
	<div class="site-page"> 
		<div class="header"><?include "site_blocks/header.php";?></div>
		<div class="main-nav"><?include "site_blocks/navigation.php";?></div>
		<div class="content">
			<div class="aside"><?include "site_blocks/aside.php";?></div> 
			<div class="article"> 
				<h1>О клинике OOO «Стоматологическая клиника - Кутузова»</h1>
				<div class="about-main">
					<div class="about-start">
						<p>У каждого из нас есть множество шансов стать успешным, активным, любимым и даже очень известным.
						Мы проходим этот путь, используя свой талант, трудолюбие, активность, общительность и... улыбку.
						Для того чтобы на долгие годы сохранить эту прекрасную способность улыбаться, надо правильно
						выбрать стоматологическую клинику и специалистов которым Вы сможете доверить лечение зубов и их здоровье. </p>
						<p>Наши миссия заключается в предоставлении жителям широкого спектра стоматологических услуг высокого качества,
						а так же обеспечить нашим пациентам во время лечения максимального комфорта.
						Оказывая стоматологические услуги, мы делаем всё, чтобы вы чувствовали заботу о своем здоровье
						и здоровье своих зубов каждую минуту.</p>
						<p>Мы готовы помочь клиенту в любом случае, при этом мы учитываем пожелания и возможности клиента,
						предлагая оптимальное решение по срокам и ценам. Используя современные технологии и материалы, 
						наша стоматологическая клиника имеет возможность выставлять разумные цены на свои услуги.</p><br>
					</div>
					<div class="about-vk">
						<p>Отзывы о нашей стоматологической клинике Вы можете прочесть и оставить в нашей официальной группе </p>
						<a href = "https://vk.com/club22273719"> <img class="about-vk-img" src="images/vk.png" alt="Вконтакте"></a>
						<br><br>
					</div>
					<div class="about-vrachi">
						<p class="main-zagolovki">Наши специалисты:</p>
						<div class="Kytyzova">
							<div class="about-vrachi-img"><img src="images/Kytyzova.jpg" alt="Кутузова Ирина Ильинична"></div>
							<p> Доктор Кутузова Ирина Ильинична.</p>
							<p> Директор, врач-стоматолог-терапевт.</p>
							<p>Стаж работы 24 года.</p>
							<p>Имеет диплом по специальности «стоматология». В 1993 г. закончила Санкт-Петербургский Медицинский институт им. акад. И.П.Павлова.
							Интернатура 1993г.</p> 
							<p>Повышение квалификации и сертификаты специалиста Санкт-Петербургского института стоматологии:</p>
							<ul>
								<li>по терапевтической стоматологии 2013 г.</li> 
								<li>по организации здравоохранения и общественного здоровья 2014 г.</li>
							</ul>
							<p>Часы приема: понедельник-пятница с 9 до 21, кроме выходных и праздничных дней.</p>
						</div>
						<br>
						<div class="Bryeva">
							<div class="about-vrachi-img"><img src="images/Bryeva.jpg" alt="Бруева Лолита"></div>
							<p>Доктор Бруева Лолита Витальевна.</p>
							<p>Врач-стоматолог-ортопед.</p>
							<p>Стаж работы 31 год.</p>
							<p>Имеет диплом по специальности «стоматология». В 1986 г. закончила Первый Ленинградский медицинский институт им. акад. И.П.Павлова.
							Интернатура 1986г. Специализация по ортопедической стоматологии.</p> 
							<p>Повышение квалификации и сертификаты специалиста Санкт-Петербургского института стоматологии:</p>
							<ul>
								<li>по ортопедической стоматологии  2014 г.</li> 
							</ul>
							<p>Часы приема: вторник, четверг с 12 до 21, кроме выходных и праздничных дней.</p>
						</div>
						<br><br>
					</div>
					<div class="vacansii">
						<p class="main-zagolovki">Наши вакансии:</p>	
						<p> В стоматологическую клинику требуется ассистент стоматолога. </p>
							<p>Требования: </p>
							<p>Опыт работы. Пунктуальность. Обучаемость. Внимательность. Аккуратность. </p>
							<p>Обязанности: </p>
							<p>Подготовка рабочего места врача-стоматолога к приему пациента. </p>
							<p>Ассистирование врачу-стоматологу терапевту, ортопеду и ортодонту (работа в 4 руки). </p>
							<p>Соблюдение СЭР. </p>
							<p>Обработка и стерилизация использованного инструментария. </p>
							<p>Текущая и заключительная уборка кабинета. </p>
							<p>Условия: </p>
							<p>Рабочее время </p>
							<p>ВТ, ЧТ с 12:00 до 21:00 (зависит от загруженности врача) </p>
							<p>ПТ с 9:00 до 21:00 </p>
							<p>Зарплата по договоренности. </p>
					</div>
				</div>
			</div>
		</div>
		<div class="footer"><?include "site_blocks/footer.php";?></div>
	</div>
	</body>
</html>
