<!DOCTYPE html >
<html>
	<head>
		<meta name="robots" content="all">
        <meta charset="UTF-8">
		<meta name="description" content="Стоматология Выборгский район Петербурга, стоматологическая клиника в Выборгском районе Петербурга">
		<meta name="keywords" content="стоматология выборгский район, стоматологическая клиника, стоматология, лечение зубов">
        <title>Стоматологическая клиника Выборгского района Санкт-Петербурга ООО «Стоматологическая клиника - Кутузова»</title>
        <link rel="stylesheet" type="text/css" href="styles.css">
		<link rel="stylesheet" type="text/css" href="stylesmobile.css">
	</head>

	
	<body> 
	<div class="site-page"> 
		<div class="header"><?include "site_blocks/header.php";?></div>
		<div class="main-nav"><?include "site_blocks/navigation.php";?></div>
		<div class="content">
			<div class="aside"><?include "site_blocks/aside.php";?></div> 
			<div class="article"> 
				<h1>Профессиональная чистка зубов</h1>
					<div class="yslygi-statii">					
						<p> Трудно представить, что у кого-либо из современных здравомыслящих людей возникает сомнение в том,
						что чистка зубов необходима. С этой процедуры начинается утро абсолютного большинства людей, ею же оканчивается день.
						Однако даже самая тщательная гигиеническая чистка зубов в домашних условиях не позволяет полностью избежать
						зубных отложений. Зубные отложения стимулируют не только развитие кариеса, но и начало таких опасных заболеваний,
						как пародонтит, пародонтоз. Они начинаются с кровоточивости десен и оголения шеек и корней зубов,
						что вызывает их подвижность. Наверняка многие сталкивались уже с этой проблемой.
						И пока болезнь не начала прогрессировать — самое время подумать о профилактике полости рта.</p>
						<p>Многим людям требуется профессиональная чистка зубов и полости рта. Современная профессиональная чистка
						зубов включает очистку всех зубов от твердого налета и зубного камня, что невозможно осуществить
						самостоятельно дома, но обязательно нужно делать хотя бы раз в полгода. При этом, стоматологи утверждают,
						что производить чистку необходимо чаще. Эта профилактика и забота о собственных зубах и полости рта
						очень поможет вам в дальнейшем. Профилактическая чистка предотвратит развитие множества болезней полости рта,
						в том числе и кариес не будет развиваться с молниеносной скоростью.</p>
						<p>В нашей клинике чистка зубов подразумевает удаление мягкого зубного налета с помощью машинной
						стоматологической щетки и специальной пасты на основе бикарбоната соды с водой и воздухом под давлением.
						Паста нетоксична и быстро растворяется (основная часть убирается с помощью пылеотсоса)
						и абсолютно не травмирует зубную эмаль. При этом с зубной эмали и межзубных промежутков удаляется зубной налет,
						бактерии, происходит полировка эмали. Удаление крупных твердых наддесневых и поддесневых зубных отложений
						(зубных камней)- всего этого позволяет добиться чистка зубов помощью ультразвукового скейлера.
						 В итоге, после процедуры вы сами поразитесь насколько легко и комфортно чувствует себя ваш рот.</p>
					</div>
			</div>
		</div>
		<div class="footer"><?include "site_blocks/footer.php";?></div>
	</div>
	</body>
</html>
