<!DOCTYPE html >
<html>
	<head>
		<meta name="robots" content="all">
        <meta charset="UTF-8">
		<meta name="description" content="Стоматология Выборгский район Петербурга, стоматологическая клиника в Выборгском районе Петербурга">
		<meta name="keywords" content="стоматология выборгский район, стоматологическая клиника, стоматология, лечение зубов">
        <title>Стоматологическая клиника Выборгского района Санкт-Петербурга ООО «Стоматологическая клиника - Кутузова»</title>
        <link rel="stylesheet" type="text/css" href="styles.css">
		<link rel="stylesheet" type="text/css" href="stylesmobile.css">
	</head>

	
	<body> 
	<div class="site-page"> 
		<div class="header"><?include "site_blocks/header.php";?></div>
		<div class="main-nav"><?include "site_blocks/navigation.php";?></div>
		<div class="content">
			<div class="aside"><?include "site_blocks/aside.php";?></div> 
			<div class="article"> 
				<h1>Исправление прикуса</h1>
					<div class="yslygi-statii">								   
						<p> Прикусом называют взаимное контактирование зубов при полном смыкании верхней и нижней челюсти.
						При правильном прикусе все зубы, кроме зубов мудрости и центральных резцов, ровно контактируют
						с зубами аналогичными на противоположной челюсти. Существует множество видов неправильного прикуса,
						начиная от дистопии, когда неправильно расположены отдельные зубы, и заканчивая открытым, когда большинство зубов
						на обеих челюстях не смыкаются.
						</p>
						<p>Самым современным методом исправления неправильного прикуса являются брекет системы. На сегодняшний день
						существует большое число различных брекет систем, позволяющих производить исправление прикуса минимально 
						заметно для окружающих.</p>
						<p>Время, необходимое для исправления неправильного прикуса, индивидуально и зависит от сложности ситуации 
						во рту и типу применяемой брекет системы.</p>
					</div>
			</div>
		</div>
		<div class="footer"><?include "site_blocks/footer.php";?></div>
	</div>
	</body>
</html>
