<!DOCTYPE html >
<html>
	<head>
		<meta name="robots" content="all">
        <meta charset="UTF-8">
		<meta name="description" content="Стоматология Выборгский район Петербурга, стоматологическая клиника в Выборгском районе Петербурга">
		<meta name="keywords" content="стоматология выборгский район, стоматологическая клиника, стоматология, лечение зубов">
       <meta name="viewport" content="width=device-width, initial-scale=1.0">
	   <title>Стоматологическая клиника Выборгского района Санкт-Петербурга ООО «Стоматологическая клиника - Кутузова»</title>
        <link rel="stylesheet" type="text/css" href="styles.css">
		<link rel="stylesheet" type="text/css" href="stylesmobile.css">
	</head>

	
	<body> 
	<div class="site-page"> 
		<div class="header"><?include "site_blocks/header.php";?></div>
		<div class="main-nav"><?include "site_blocks/navigation.php";?></div>
		<div class="content">
			<div class="aside"><?include "site_blocks/aside.php";?></div> 
			<div class="article"> 
				<h1>Лечение зубов</h1>
				
				<div class="yslygi-statii">		
					<p>Одна из 400 теорий возникновения кариеса зубов сводится к тому, что в результате несоблюдения гигиены
					полости рта (недостаточно регулярный и правильный уход, чистка зубов) — на эмали появляется мягкий налет,
					в тех местах, откуда он не снимается при жевании (боковые поверхности зубов, углубления жевательных поверхностей).
					Этот налет прочно связывается с поверхностью зуба и служит местом сосредоточения разнообразных бактерий и грибов.
					</p>
					<p>Лечение кариеса  поверхностного, среднего и глубокого кариеса проводится препарированием
					(удалением поражённых тканей) с последующим замещением, пломбированием кариозной полости.</p>
					<p>Профилактика кариеса может осуществляться по двум направлениям:</p>
					<ul>
					<li>устранение кариесогенной ситуации в полости рта;</li>
					<li>повышение кариесрезистентности тканей зуба;</li>
					</ul>
					<p>Лечение кариеса зубов может быть безболезненным, благодаря применению современных безопасных и эффективных анестетиков.</p>
					<p>Основными мерами профилактики кариеса являются:</p>
					<ul>
					<li>регулярный уход за полостью рта;</li>
					<li>снижение потребления сахара;</li>
					<li>использование фторсодержащих зубных паст;</li>
					<li>соблюдение правильной технологии чистки зубов;</li>
					<li>профилактический осмотр у стоматолога не менее 1 раза в полгода.</li>
					</ul>
					<p>Очень важно соблюдать хорошую гигиену полости рта, устранять зубочелюстные деформации (скученность зубов),
					а также проводить специальные мероприятия: запечатывание фиссур и слепых ямок, коррекция диеты, фторирование.
					Сегодня лечение кариеса может быть безболезненным, благодаря применению современных, безопасных и эффективных анестетиков.
					Так что, не забывайте — регулярная профилактика кариеса и своевременное лечение кариеса — это залог Вашего крепкого здоровья!
					</p>
				</div>
			</div>
		</div>
		<div class="footer"><?include "site_blocks/footer.php";?></div>
	</div>
	</body>
</html>
