<!DOCTYPE html >
<html>
	<head>
		<meta name="robots" content="all">
        <meta charset="UTF-8">
		<meta name="description" content="Стоматология Выборгский район Петербурга, стоматологическая клиника в Выборгском районе Петербурга">
		<meta name="keywords" content="стоматология выборгский район, стоматологическая клиника, стоматология, лечение зубов">
        <title>Стоматологическая клиника Выборгского района Санкт-Петербурга ООО «Стоматологическая клиника - Кутузова»</title>
        <link rel="stylesheet" type="text/css" href="styles.css">
		<link rel="stylesheet" type="text/css" href="stylesmobile.css">
	</head>

	
	<body> 
	<div class="site-page"> 
		<div class="header"><?include "site_blocks/header.php";?></div>
		<div class="main-nav"><?include "site_blocks/navigation.php";?></div>
		<div class="content">
			<div class="aside"><?include "site_blocks/aside.php";?></div> 
			<div class="article"> 
				<h1>Профессиональное отделивание зубов</h1>
					
				<div class="yslygi-statii">						
					<p> Сегодня отбеливание зубов в домашних условиях является одной из самых распространённых процедур
					в эстетической стоматологии. Абсолютно белых зубов в природе практически не существует.
					Каждый из нас является обладателем зубов, окрашенных в те или иные оттенки белого цвета,
					бежевого и даже желтоватого.</p> 
					<p>Курение, употребление крепкого чая и кофе, красного вина, напитков, фруктов и других продуктов, содержащих
					пищевые красители, прием некоторых лекарств, травмы зубов и некачественное их лечение, неправильная гигиена
					полости рта вполне могут стать причинами возникновения нарушений окраски зубов. Современными методами удается
					устранить или значительно уменьшить большинство видов внешнего и внутреннего окрашивания зубов. 
					Отбеливанию лучше поддаются зубы, имеющие желтовато-коричневый оттенок, чем серовато-голубоватые зубы.
					Результаты отбеливания зубов обычно стабильно сохраняются с небольшим (в 0,5 тона) потускнением в течение 1-2 лет.</p>
					<p>Если потемнение зубов вызвано зубным налетом, его довольно легко устранить с помощью отбеливания зубов. 
					Когда же причина ухудшения внешнего вида зубов кроется в изменениях структуры, то отбеливание зубов дома или
					в стоматологическом кабинете — отличное и своевременное решение.</p> 
					<p>Всего за один час, проведенный Вами в кресле стоматолога, цвет зубов станет светлее на несколько оттенков.
					На поверхность зубов стоматолог наносит специальный отбеливающий состав, который активируется при помощи света лампы.
					При клиническом отбеливании обычно в виде активатора используется специальная лампа — у нас ZOOM AP..</p>
					<p>Если пациент серьезно обеспокоен цветом своих зубов, наш специалист установит причину его изменения
					и определит наилучший метод отбеливания. Он определит природу пятнообразования и причину потери
					естественного цвета зубов.</p>
				</div>
			</div>
		</div>
		<div class="footer"><?include "site_blocks/footer.php";?></div>
	</div>
	</body>
</html>
