<!DOCTYPE html >
<html>
	<head>
		<meta name="robots" content="all">
        <meta charset="UTF-8">
		<meta name="description" content="Стоматология Выборгский район Петербурга, стоматологическая клиника в Выборгском районе Петербурга">
		<meta name="keywords" content="стоматология выборгский район, стоматологическая клиника, стоматология, лечение зубов">
      <meta name="viewport" content="width=device-width, initial-scale=1.0">
	  <title>Стоматологическая клиника Выборгского района Санкт-Петербурга ООО «Стоматологическая клиника - Кутузова»</title>
        <link rel="stylesheet" type="text/css" href="styles.css">
		<link rel="stylesheet" type="text/css" href="stylesmobile.css">
	</head>

	
	<body> 
	<div class="site-page"> 
		<div class="header"><?include "site_blocks/header.php";?></div>
		<div class="main-nav"><?include "site_blocks/navigation.php";?></div>
		<div class="content">
			<div class="aside"><?include "site_blocks/aside.php";?></div> 
			<div class="article"> 
				<h1>Протезирование</h1>
					<div class="yslygi-statii">								   
						<p> В наше время нелегко себе представить очаровательного человека с проблемными зубами. 
						Можно быть сколько угодно приятным собеседником, остроумным и веселым, но значение внешности для общего
						впечатления о человеке пока никто не отменял. К сожалению, многие люди до сих пор не понимают,
						сколь важно своевременно выявлять и лечить болезни зубов, а такое невнимание грозит потерей зубов.
						И протезирование — один из самых современных способов решения проблемы восполнения полноценности зубного ряда.</p>
						<p>	Одним из самых ранних методов можно считать протезирование зубов съемными протезами. 
						Современные технологии в протезировании зубов позволяют изготавливать съемные конструкции из легких
						и прочных материалов, которые сохраняют высокую эстетичность и исключительно комфортны для пациентов.</p>
						<p>Самое популярное протезирование зубов — металлокерамика.	С полной уверенностью можно сказать, что одной
						из самых популярных процедур в нашей клинике является протезирование металлокерамикой.
						Этот материал не уступает натуральным зубам по прочности и функциональности.
						На идеально гладкой поверхности керамики скапливается меньше болезнетворных бактерий,
						они легче удаляются во время гигиенических процедур. Стоит отметить, что популярное сегодня
						протезирование зубов — металлокерамика — не сопровождается нарушением структуры десен,
						что является профилактикой развития пародонтита и пародонтоза. Такое протезирование эффективно
						применяется даже в сложных клинических случаях.</p>
						<p>Безметалловая керамика — зубной протез, полностью изготовленный из прочной керамической основы.
						Фарфоровая керамика, с помощью которой осуществляется это протезирование зубов,
						позволяет придать зубу цвет, идеально соответствующий окраске естественных зубов пациента.
						А сам материал не вызывает осложнений, неблагоприятных реакций в организме пациента.
						При условии соблюдения Вами всех врачебных рекомендаций по уходу за этим видом зубных протезов,
						они прослужат Вам максимально долго.</p>
	 				</div>
			</div>
		</div>
		<div class="footer"><?include "site_blocks/footer.php";?></div>
	</div>
	</body>
</html>
