<!DOCTYPE html >
<html>
	<head>
		<meta name="robots" content="all">
        <meta charset="UTF-8">
		<meta name="description" content="Стоматология Выборгский район Петербурга, стоматологическая клиника в Выборгском районе Петербурга">
		<meta name="keywords" content="стоматология выборгский район, стоматологическая клиника, стоматология, лечение зубов">
       <meta name="viewport" content="width=device-width, initial-scale=1.0">
	   <title>Стоматологическая клиника Выборгского района Санкт-Петербурга ООО «Стоматологическая клиника - Кутузова»</title>
        <link rel="stylesheet" type="text/css" href="styles.css">
		<link rel="stylesheet" type="text/css" href="stylesmobile.css">
	</head>

	
	<body> 
	<div class="site-page"> 
		<div class="header"><?include "site_blocks/header.php";?></div>
		<div class="main-nav"><?include "site_blocks/navigation.php";?></div>
		<div class="content">
			<div class="aside"><?include "site_blocks/aside.php";?></div> 
			<div class="article"> 
				<h1>Реставрация зубов</h1>
					<div class="yslygi-statii">	
						
						<p> С возрастом прозрачный режущий край здоровых зубов истирается или скалывается и появляется
						необходимость восстановить зуб, так чтобы это было эстетично и зуб нельзя было отличить от здорового.
						Сделав реставрацию зубов и восстановив прежнюю форму режущего края, улыбка вполне может и «помолодеть».
						Используя композитные и светоотверждаемые материалы, стоматолог при реставрации зубов воссоздает
						индивидуальный цвет, прозрачность и форму зубов.</p>
						<p>Для восстановления (реставрации) зуба используют светоотверждаемые материалы последнего поколения:
						Филтек, Арметис. В чем их отличие от так называемых «химических» пломб? Они прочнее, они дают
						меньшую усадку (пломба со временем не осядет). Многообразная цветовая гамма светоотверждаемых
						материалов позволяет подобрать пломбу, идентичную цвету родной эмали зуба, а также восстановить
						природную анатомическую форму и структуру каждого зуба. Для этого стоматолог наслаивает
						материал с различными оттенками друг на друга небольшими порциями и отверждает его с помощью специальной лампы.
						В результате создается точная имитация прочной и полупрозрачной природной эмали. Высокая прочность
						материалов позволяет использоваться их как для восстановления передних зубов, так и для жевательных,
						испытывающих максимальную нагрузку. В состав многих материалов входят ионы фтора, позволяющие предотвратить
						развитие рецидива кариеса по периметру пломб. В ходе реставрации проблемного зуба можно
						подкорректировать его контур, например, округлить углы или сделать их более прямыми - оказывается,
						и такие мелочи могут сделать улыбку более привлекательной.</p>
					</div>	
			</div>
		</div>
		<div class="footer"><?include "site_blocks/footer.php";?></div>
	</div>
	</body>
</html>
